[
    {
        "quote":"Whole worlds pivot on acts of imagination.",
        "author": "The Thirteenth Doctor"
    },
    {
        "quote":"Letting it get to you. You know what that’s called? Being alive. Best thing there is. Being alive right now is all that counts.",
        "author":"The Eleventh Doctor"
    },
    {
        "quote":"There’s no point in being grown up if you can’t be childish sometimes.",
        "author":"The Fourth Doctor"
    },
    {
        "quote":"When did you last have the pleasure of smelling a flower, watching a sunset, eating a well-prepared meal?",
        "author":"The Fifth Doctor"
    },
    {
        "quote":"Human progress isn’t measured by industry. It’s measured by the value you place on a life. An unimportant life. A life without privilege. The boy who died on the river, that boy's value is your value. That's what defines an age. That's what defines a species.",
        "author":"The Twelfth Doctor"
    },
    {
        "quote":"Time travel is like visiting Paris. You can't just read the guidebook. You've got to throw yourself in! Eat the food, use the wrong verbs, get charged double and end up kissing complete strangers! Or is that just me?",
        "author":"The Ninth Doctor"
    },
    {
        "quote":"I'm not running away from things. I'm running to them before they flare and fade forever. That's all right. Our lives would never remain the same. They can't. One day, soon, maybe, you'll stop. I've known you for a while.",
        "author":"The Eleventh Doctor"
    },
    {
        "quote":"There’s always something to look at if you open your eyes!",
        "author":"The Fifth Doctor"
    },
    {
        "quote":"Lives change worlds. People can save planets or wreck them. That’s the choice. Be the best of humanity.",
        "author":"The Thirteenth Doctor"
    },
    {
        "quote":"Life depends on change, and renewal.",
        "author":"The Second Doctor"
    },
    {
        "quote":"Some people live more in 20 years than others do in 80. It’s not the time that matters, it’s the person.",
        "author":"The Tenth Doctor"
    }
]